Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kouluvierailut_ovat_nyt_tilattavissa_lukuvuodelle_2020-2021.html.tmx
Source language: fin
Languages: sms

source: Kouluvierailut ovat nyt tilattavissa lukuvuodelle 2020–2021
sms: Škooulkõʹllʼjummuž lie ååʹn tiʹllʼjemnalla lookkâmpââjas 2020–2021

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke Dihtosis on kouluttanut yhteensä seitsemän kouluvierailijaa, joita voi tilata kouluille kertomaan asianmukaista tietoa saamelaisuudesta.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia õhttsažhaʹŋǩǩõs Dihtosis lij škooultam õhttsiʹžže čiččâm škooulkõʹllʼjeeʹjed, koid vuäitt tiʹllʼjed škooulid jueʹǩǩed vueʹǩǩsõs teâđ sääʹmvuõđ pirr.

source: Vierailuita voi tilata 20.10.2020-31.05.2021 väliselle ajalle .
sms: Kõʹllʼjummšid vuäitt tiʹllʼjed 20.10.2020-31.05.2021 kõskksaž äigga .

source: Vierailuita voi tilata kaikkialle Suomessa, sillä kouluvierailuita toteutetaan tänä lukuvuonna myös etäyhteyksin.
sms: Kõʹllʼjummšid vuäitt tiʹllʼjed pukveeʹzz Lääʹddjânnma, ko škooulin kõʹllʼjet tän lookkâmeeʹjj še ougglõsõhttvuõđin.

source: Tämän lisäksi pääkaupunkiseudulle, Turkuun, Jyväskylään, Ouluun ja Rovaniemelle sekä niiden lähialueille voi tilata kouluvierailijan käymään koululla.
sms: Tän lââʹssen väʹlddgååradvoudda, Turku-gåårda, Jyväskylä-gåårda, Oulu-gåårda da Ruäʹvnjaʹrǧǧe di tõi âʹlddvuuʹdid vuäitt tiʹllʼjed škooulkõʹllʼjeei kõʹllʼjed jiõčč škooulâst.

source: Vierailun kesto määräytyy oppilaitoksen oppituntien pituuden mukaan.
sms: Kõʹllʼjem pešttmõš meäʹrtââvv mättstroiʹttel mättčiâssi mieʹldd.

source: Oppitunti koostuu lyhyestä info-osuudesta sekä toiminnallisista harjoituksista.
sms: Mättčiâss šâdd vuäʹniǩ infost di toimmsallaš harjjtõõzzin.

source: Tuntien aikana oppilaat pääsevät syventymään teemaan yhdessä tehden, keskustellen ja pohtien.
sms: Čiâssi äiʹǧǧen škooulneeʹǩǩ peäʹsse vuäjjned teemaid õõutsââʹjest tuejjeeʹl, mainsteeʹl da smiõtteeʹl.

source: Vierailu on oppilaitokselle maksuton.
sms: Kõʹllʼjummuš lij mättstroiʹttla määustem.

source: Tarjoamme opetuksen tueksi myös Sukellus saamelaisuuteen -mobiilipeliä sekä saamelaisaiheista menetelmäpakkaa.
sms: Taʹrjjeep mättʼtõõzz tuärjjan še Čaaŋŋlummuš sääʹmvuõʹtte -mobiilspeâll di mõõntõõllâmpaakk sääʹmteemain.

source: Peli sisältää perustietoa saamelaisista sekä soveltavia ja syventäviä harjoituksia.
sms: Speâll âânn seʹst vuâđđteâđ säʹmmlain di suåvldeei da čiŋlmõʹtti harjtõõzzid.

source: Pakassa on info-osuus aiheesta sekä 18 toiminnallista harjoitusta, joiden avulla aiheeseen on helppo syventyä.
sms: Paakkâst lie info-vueʹss teema pirr di 18 toimmsallaš harjjtõssâd, koivuiʹm äʹššvoudda lij hiâlpp vuäjjned.

source: Mobiilipeliä tai menetelmäpakkaa voi oppilaitoksissa esimerkiksi hyödyntää saamelaisten kansallispäivän (6.2.) viettämisessä.
sms: Mobiilspeâll leʹbe mõõntõõllâmpaakk vuäitt mättstroiʹttlin ouddmiârkkân äuʹǩǩeed säʹmmlai meersažpeeiʹv (6.2.).

source: Peli ja pakka ovat maksuttomia.
sms: Speâll da pakk lie määustem.

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien lasten ja nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
sms: Dihtosis-haʹŋǩǩõs lij Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia õhttsažhaʹŋǩǩõs, koon mieʹrren lij lââʹzzted väʹlddnarooʹde kuulli päärnai da nuõri teâđstummuž säʹmmlain da sääʹmkulttuurâst.

source: Hanketta rahoittaa Opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggat Mättʼtõs- da kulttuurministeria.

source: Tilaa kouluvierailu tai materiaalia oppilaitokseesi: www.nuortenakatemia.fi/kouluvierailulomakkeet/
sms: Tiʹlle škooulkõʹllʼjummuž leʹbe materiaal mättstroiʹttlasad: www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Projektipäällikkö, Nuorten Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sms: Projeʹkttjååʹđteei, Nuõri Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi

source: Projektikoordinaattori, Nuorten Akatemia, Maria Aikio 040 8470 862, maria.aikio(at)nuortenakatemia.fi
sms: Projeʹkttkoordinaattor, Nuõri Akatemia, Maria Aikio 040 8470 862, maria.aikio(at)nuortenakatemia.fi
